Item.create(name:'mfi コントローラー ios コントローラー Apple MFI認証 ',price:'6450',company:'PXN',explanation:'Apple MFI認証と日本MIC認証済商品　保証期間：１年 （弊店で購入した商品について、商品到着後１年以内に不具合は発生する場合に返品または、取り替えを受付いたしますので、ご安心して買いていただくようお願い申し上げます。）　Appleファンのために生まれてきた iOS コントローラー です。
感圧式ボタンて精確なコントロールを可能にする
トラベルスマホクリップてゲームプレイをいつでもどこでも可能にしており、約300種類のiOSゲームに対応しております
Bluetooth 無線通信で信号転送を行います。Bluetoothは簡単に接続できて、すぐに使用できますし、 遅延もありません。
対応機種：iOS11,iOS7,iOS8,iOS9，iOS10.2,iOS10.3搭載のiPhone X iPhone8 iPhone 8 Plus iPhone7 iPhone7 Plus,iPhone 6 / 6S, iPhone 6 Plus / iPhone 6S Plus,iPhone SE,iPhone 5s,iphone 5c,iphone 5, IPAD AIR,IPAD MINI 2(IPAD MINI WITH RETINA DISPLAY),IPAD MINI (1ST GENERATION),IPAD 4,iPad Pro iPod Touch 5,New Apple TV4 　')
Item.create(name:'【改良版】 タッチペン 極細 ',price:'3199',company:'elemiya',explanation:'【快適かつ高級感溢れる設計】タッチペン全体の酸化処理により製品の高級感を演出するだけでなく、塗装の剥離のない美しい外観を長期にわたって維持できます。 また、滑りにくい設計で、握りやすく書き心地もこれまでよりも向上。
✎【多機種に対応】iPad最新版、iPad PRO 9.7&12.9 、iPod、ios、Android、Kindle、Samsung等タブレット、iPhone X/8/7 Plus/6s/6s Plus/6/6 Plus/SE/Iphone Andriodスマホ大部分の静電容量式タッチパネルに対応できますが、※ご注意：全てのタッチパネル電子端末での動作を保証するものありません。
✎【2in1銅製極細ペン先】☆最新クッション性のある極細銅製ペン先☆：直径：1.45 mmで、指先よりも自然な書き心地となめらかな操作を実現。 ペン先が細くて、細かい文字だけでなく、ストレスなく絵を描くことができます。ペン先の交換が不要になります。ペン内部にバネを使用したことで、ほどよい弾力とペン先の長寿命化を両立しています。☆導電繊維ペン先☆：柔らかい材質で、ガラスなくても心配なく操作できます。ツムツムやパズドラなどのスマホパズルゲームに最適です。
✎【内蔵USB充電式】洗練されたデザインを持ち、綺麗な艶を時間が経っても色ざめになりません。握り心地も良く、ペンにリチウム電池を含め、約1-2時間を充電すると、約8-10時間を続けて使用できます。 充電ポート：Micro USB、充電条件：5V 1A-2A。
✎【パッケージ】スタイラスペン×1、導電繊維（ペンキャップ）ペン先×1、収納袋×1、充電ケーブル×1、日本語取扱説明書×1。 ※【3ヶ月安心保証】商品品質工向上と不良率を低下させるには常に努めてまいりますが、商品不良率をゼロにすることができかねます。万が一商品不具合のようでしたら、販売店にメールでお気軽にご連絡ください。必ず最善を尽くし、保証サービスをご対応いたします。【製品仕様】長さ：約145mm、本体直径約：9mm、ペン先直径：1.45mm、重量：約16ｇ。')
Item.create(name:'アイリスオーヤマ 衣類乾燥除湿機 タイマー付',price:'13177',company:'IRIS',explanation:'商品サイズ(cm):幅約29.0x奥行約19.0x高さ約47.7
定格除湿能力※ 50Hz:5.5L/日、60Hz:6.5L/日※定格除湿機能力は、室温27℃、相対湿度60%を維持し続けたときの、1日(24時間)あたりの除湿量です。
除湿可能面積の目安:50Hz/木造:7畳(12m2)、 プレハブ:11畳(18m2)、鉄筋:14畳(23m2) 60Hz/木造:8畳(13m2)、 プレハブ:12畳(20m2)、鉄筋:16畳(26m2)※除湿可能面積の目安は、JEMA(日本電機工業会)規格に基づいた数値です
タンク容量:約1.8L、コードの長さ:約1.8m
本体重量(kg):9.3
電源:AC100V(50/60Hz共用)
材質:ABS樹脂、ポリプロピレン')
Item.create(name:'Hysure 1400ml コンパクト除湿機',price:'4999',company:'Hysure',explanation:'❤除湿力抜群❤ 梅雨/結露/カビ対策に応じて、一日最大約550mlの湿気を吸収できます（室温30℃，湿度RH80%時の除湿実験）。
❤コンパクト･軽量❤ 小型軽量なので、トイレ、クローゼット、下駄箱などの狭くて換気の悪い場所に手軽に置けます。収納する際にも邪魔になりません。
❤自動停止機能付き･静音作業❤ 自動停止機能を搭載しており、満水になっても心配不要。また作業音は常に35dB以下なので、お仕事や睡眠や読書への影響を最小化にし、ご安心ください。
❤空気清浄･消臭❤余分の湿気をきちんと吸収し、乾燥した新鮮な空気を噴出して、洗面所などのジメジメした場所にカラッとさせます。
❤1年品質保証❤ ご購入より一年以内返品または交換を承ります。ご使用の際に不具合がありましたら、お気軽にお問い合わせください。')
Item.create(name:'ドウシシャ 卓上扇風機 スリムコンパクト',price:'2925',company:'DOUSHINSDHA',explanation:'サイズ(約):幅14 ×奥行き2.5~8.5 × 高さ15cm
電源:DC5V 専用ACアダプター(付属)/パソコンUSB端子/単3形乾電池×4本(別売)
消費電力(約):2.7W(ACアダプター使用時)
保証期間:1年
付属品:ACアダプター、USBケーブル、取扱説明書(保証書含む)
羽根径:11cm
USBケーブル長さ(約):1.2m
本体重量(kg):0.3')
Item.create(name:'【2018年版】Ocean-C 卓上扇風機 首振り扇風機',price:'800',company:'DOUSHINSHA',explanation:'【ミニ版のリビング扇風機】サイズ以外、外観がリビング扇風機と同じな卓上扇風機です。まるでカッコよいリビング扇風機が魔法されて職場のデスクに変身したようです。ちょっとつまらない職場も魔法所のように面白くなってよかった！
【首振り扇風機/3段階風量調整、静音から強風まで】右27度/左27度と自動的に首振り、上向40度/下向30度と角度調整できるUSB扇風機です。操作方法が超簡単で説明書がなくても誰でもわかります。1/2/3スイッチを押せば弱/中/強と風量調整、反面の「首振り」スイッチを右側に捻ると自動的に首振りします。
【USB/乾電池と2way電源供給】付属するusbケーブルによりパソコンやコンセントやモバイルバッテリーなどと連結して使用できるし、底部に3節5A乾電池を入れて使用できます。（❉乾電池が別売り）テントと車など場所にも使えます。
【邪魔にならない小型扇風機】20.5*14.5*13.5cmのサイズで、小さくてデスクに置いても邪魔になりません。蓋が金属製で高級感があります。そのほか、リビング扇風機んのように蓋が取り外せるので、汚れを清掃することが出来ます。
【安心】通常使用の故障であれば、3ヶ月以内新品と交換できます。')
Item.create(name:'フィリップス ボディーグルーマー お風呂使用可(カラダ用) BG1022/16',price:'1638',company:'Philips',explanation:'サイズ:高さ17.2×幅4.4×奥行2.9cm
本体材質:ABS樹脂
電源:アルカリ単三乾電池 1本
保証期間:2年
付属品:スキンプロテクター、コーム(3mm)、シャワーコード、クリーニングブラシ、単三乾電池(1本)、取扱説明書、購入証明書(グローバル保証用)
防水仕様:本体丸洗い可(IPX7)、お風呂使用可能
長さ設定:0.5mm(スキンプロテクター)、3mm(コーム)
本体重量(kg):0.080')
Item.create(name:'ケノン (ke-non) 脱毛器 日本製 シャンパンゴールド',price:'69800',company:'Kenon',explanation:'【分割・リボ払いOK】月々約3,000円～ケノンが買える！クレジットカードなら3～24回までの分割払いやリボ払いが利用可能
エステクラスの脱毛と美顔が、自宅で誰でも簡単にできる「ケノン」 日本国内だけで、すでに50万人のご愛用者がいる、男女共用の日本製脱毛器です。
【照射範囲】業務用クラス3.5cm×2.0cmのワイド照射 【照射数】1つのカートリッジで最大100万発の照射が可能
【出力設定】肌質に合わせて10段階から選択可能 【照射モード】1ショット、3連射、6連射/手動、自動と切り替え可能
【日本製】ISO 9001を取得している日本国内の工場にて製造、メーカー1年保証')
Item.create(name:'MooSoo サイクロン式 スティッククリーナー ',price:'13500',company:'MONOSONO',explanation:'▶【ブラシレスモーター・15Kpa抜群な吸引力】国際最先端のブラシレスモーターを採用することより、吸引力、静音性に優れてます。パワフルな15000pa・150W仕様なので普段の掃除機では吸い込ませないごみを圧倒的な吸引力で吸い取ってくれます。
▶【強モード・30分連続運転時間】他社の3つの吸引モードに比べると、MOOSOOコードレスクリーナーはただパワフルモードを採用し、効率的、ラクに掃除できます。8セルリチウム電池を内臓し、5時間の充電で吸引力が約30分間持続するのもポイント。
▶【大容量ダストカップ・ワンタッチでゴミ捨て】サイクロン式としては随分大きめの1.3Lダストボックスを採用し、頻繁にゴミ捨てをしなくてもよい。ワンタッチでゴミを捨てることができ、簡単で衛生的！
▶【スマートな設計】①スライド式バッテリ採用、バッテリーは単体でも、本体に差し込んだ状態でも充電でき。②270°回転できフロントヘッドなので、すき間に入り込んだホコリもしっかり取り除けます。LEDライト搭載しており暗い場所でも！③人間工学に基づいて設計されたハンドルは、持ちやすく操作しやすい形状。1.6kgの軽量本体で手が疲れにくい。
▶【安全安心の品質】◎PSE認証済み◎弊社から購入すれば、18ヶ月保障期限をご提供いたします。万が一、商品初期不良等発生しましたら、お気軽にお問い合わせください。返金あるいは新品交換をさせていただきます。メールアドレス：:japan@imoosoo.com')
Item.create(name:'アイロボット 床拭きロボット ブラーバ380j 簡単操作 水拭き',price:'36200',company:'iROBOT',explanation:'【スマホで遠隔操作】ECOVACS アプリと本体をWi-Fi でつなげば、前進や回転などの方向制御や、清掃モードの変更、タイマー設定などを簡単に操作することができます。
【2パタン吸引力】標準の吸引力では静音性の高いお掃除を行い、吸引力を強くすると、さらに強力なお掃除が可能になります。
【アレルギーに優しい】ゴミと一緒に吸引した埃、花粉、ダニなどは、ダストボックスに取り付けられた高効率のフィルターでブロックし、きれいな排気でお掃除します。
【長時間稼動】2600mAhのリチウムイオンバッテリーを採用し、最大120分間稼動します。
【保証期間】本体及びバッテリーは1年間のメーカー保証がついています。')
Item.create(name:'オムロン 低周波治療器 エレパルス 中国製 HV-F128',price:'4190',company:'omron',explanation:'本格的な治療内容が充実
お客様の声をしっかり受け止めて、多彩な治療プログラムの低周波治療器
水洗いできて長持ち ロングライフパッド(付属)
見やすい液晶表示
痛みの特性に合わせた幅広い周波数
ひどいコリ・しびれをじっくりほぐす
つらい急な痛みを素早くやわらげる
刺激の強さをゆるやかに上げてしっかりほぐす')
Item.create(name:'MOOYEE EMS 多機能マッサージ機 モバイルマッサージャー リラックス',price:'800',company:'mooyee',explanation:'パッケージ内容：リラックスマッサージャー本体(主) *1、リラックスマッサージャー本体(副) *1、ゲルパッド*2、収納ポーチ*1、収納プレート*1、USBケーブル*1、取扱説明書*1。
どんな場所でできる本格的なマッサージャー「MOOYEE」!!!　導電性電極パッドで電気パルスを筋肉に送り、筋肉がそれに反応し、律動的に収縮して、そしてリラックスして、穏やかなマッサージを楽しめます。さらに血循環の促進、座骨神経痛の緩和、関節炎、疲労回復、筋肉痛にも効果があります。
専用アプリ支持の最先端技術を採用して、本体はボタン無しで、パッドをマッサージしたい部分に貼って接続したのアプリに操作、スマホひとつだけMOOYEEをコントロールできる、心地よくマッサージが実現。機能充実、使用方法は簡単!
多種多様なリラックスルームをアプリに集約して簡単操作。場所によってモードを切り替えできます。またはお好みのマッサージ動作を自由に選んで設定します。
かわいい手の平サイズにより、マカロンのようなデザインと綺麗なカラーはどんな場所にも馴染みやすく、高級感が溢れます、プレゼントとしても大活躍。')
Item.create(name:'電子パルスマッサージ ゴシレ Gosear ミニ電子パルスマッサージ ',price:'3245',company:'fuji',explanation:'● 体のツボをマッサージすることができます, 疲労を和らげる, 身体機能を向上させる
● 迅速、安価なソリューション、スタイリング、企業および筋肉の筋肉
● 16のプリセットマッサージ方法と10の調整強度
● また、タイマー機能を装備, あなたのニーズに応じて調整するために60分
● 実用的で、便利なので、いつでも、どこでも行使することができます。 腰回り、首肩、腕、股関節、太もも、ふくらはぎパーツに使用可能')
Item.create(name:'パナソニック 高周波治療器 コリコラン',price:'36300',company:'testcompa',explanation:'管理医療機器 医療機器認証(承認)番号:229AHBZX00023000
本体サイズ:幅3.3×高さ0.85×奥行3.3cm、(充電器:幅15×高さ3.85×奥行10.5cm)
電圧:DC2.3V(本体)
消費電力:0.9 W(充電器)
付属品:ACアダプター 1個,装着リング 4個,腰アタッチメント 1個,装着テープ(肌にやさしい) 32枚,装着テープ(粘着力強め(※装着テープ(肌にやさしい)との比較(貼り直すと粘着力が低下します。)※)) 32枚
連続使用時間:3時間充電で 約24時間使用可能
本体重量(kg):')
Item.create(name:'ASICS(アシックス) RoadHawk',price:'11880',company:'ASICS',explanation:'Amazon.co.jpが販売、発送する商品は色・サイズ交換が可能。
ランニングシューズの選び方に悩んでいる方へ。選び方ガイド詳細はこちら')
Item.create(name:'Kindle Paperwhite',price:'13280',company:'Amazon',explanation:'広告はロック画面などに表示されます。 詳細
お一人様2個まで。日本国内にお住いの方のみへの販売。Restricted to Japan residents only.
カラーは定番のブラックに新色のホワイト
小さな文字もくっきりキレイ。300ppiの高解像度で今まで以上に美しく
直接目を照らさないフロントライト方式で、目に優しい
紙のように読みやすいEインクで長時間の読書も疲れにくい
軽くて持ちやすいから、通勤・通学中も片手で読書
本棚のスペースに困らない。数千冊がこの一台に(一般的な書籍の場合)
最新のベストセラーなど豊富な品ぞろえを低価格で。無料で読める名作も
プライム会員なら、追加料金なしで対象のタイトルが好きなだけ読み放題(Prime Reading)')
Item.create(name:'Echo (エコー) 第2世代 - スマートスピーカー with Alexa',price:'800',company:'amazon',explanation:'日本国内にお住いの方のみへの販売。Restricted to Japan residents only.
Echo(エコー)は、音声で操作できるスマートスピーカー
話しかけるだけで、天気、ニュース、時計、音楽、家電など簡単操作
Echoの頭脳となるAlexa(アレクサ)に自動的に新機能が追加
パワフルな360°全方向スピーカーで、クリアなボーカル、ダイナミックな低音
プライム会員は、100万曲以上のPrime Musicが追加料金なしで聴き放題
Alexa対応家電コントローラー(別売)で、自宅のテレビやエアコンなども操作可能
本Echoの使用に係る月額料金等の支払いは発生しません。※但し、特定のサービスの利用等には別途登録・契約や料金が必要な場合があります。')
Item.create(name:'［Mirai-Tenshi］ ネックレス レディース ハート ネコ',price:'12960',company:'tiffany',explanation:'本体 縦×横×厚み(mm)　：約14.1×約12.6×約4.9
シルバー/スワロフスキーホワイトトパーズ ベビーピンクカラー（天然石）(4mm)/誕生石（1.5mm）
重量（g）：約2.4g　　　　　チェーン　：SVカットアズキチェーン 約40cm
お好みの誕生石が選べる、今大人気のレディース用、ネコモチーフネックレス。キュートなネコとキュートなハートの相性はバツグン！立体的な構造になっているため、正面からも斜めから見ても胸元を際立立てます。
ネコの上部には動くたびにキラキラ煌めく、ハートカットのスワロフスキー天然トパーズダンシングストーンを使用しております。お色は女性に人気のベビーピンク。眩い光に輝く人気のレディースネックレス。自分へのご褒美にも大切な方へのプレゼントにも大変喜ばれる商品です。')
Item.create(name:'ENVOY(エンヴォイ) PUレザー リュック レディース 軽量 リュックサック',price:'2880',company:'envoy',explanation:'表地: PUレザー
素材には高級感のある柔らかなフェイクレザーを使用して軽量化、柔らかく、通気性、防水、カビ抵抗性と涙耐性が繊細なハードウェア。
サイズ：横約30cm×縦約32cm×マチ約15cm
傘とペットボトルが収納できるサイドオーペンポケットが二つあります。
カジュアルから大人女子までシンプルなデザインは、季節を問わず長くお使い頂けます！色々なファッションに合わせ易くコーディネイト自在。シンプルなデザインですのでどんな服にもあわせやすく、もちろん通勤・通学にも使えてとっても便利です。
カジュアルすぎないので大人の女性も使いやすいデザインです。きれいめコーデにも使えます。')
